{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": {
                "value": "\/Date(1749140992000)\/",
                "DisplayHint": 2,
                "DateTime": "quinta-feira, 5 de junho de 2025 13:29:52"
            },
            "Manifests": 1391
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1749142256000)\/",
                "DisplayHint": 2,
                "DateTime": "quinta-feira, 5 de junho de 2025 13:50:56"
            },
            "Manifests": 2167
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1737991407224)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "anydesk",
            "Version": "9.5.5",
            "Updated": "\/Date(1749126270954)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "bleachbit",
            "Version": "5.0.0",
            "Updated": "\/Date(1746447516812)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "dark",
            "Version": "3.14.1",
            "Updated": "\/Date(1744892178003)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "discord",
            "Version": "1.0.9188-21",
            "Updated": "\/Date(1744030509001)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "ffmpeg",
            "Version": "7.1.1",
            "Updated": "\/Date(1741868645354)\/"
        },
        {
            "Info": "",
            "Source": null,
            "Name": "firefox",
            "Version": "136.0",
            "Updated": "\/Date(1749146998898)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "flameshot",
            "Version": "12.1.0",
            "Updated": "\/Date(1738031076564)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "gimp",
            "Version": "2.10.38-1",
            "Updated": "\/Date(1742402132605)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.49.0",
            "Updated": "\/Date(1742470036491)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "googlechrome",
            "Version": "137.0.7151.69",
            "Updated": "\/Date(1748953261205)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "innounp",
            "Version": "2.64.4",
            "Updated": "\/Date(1746535983520)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "just",
            "Version": "1.40.0",
            "Updated": "\/Date(1741608391353)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obs-studio",
            "Version": "31.0.3",
            "Updated": "\/Date(1744892237362)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "paint.net",
            "Version": "5.1.8",
            "Updated": "\/Date(1749147653498)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "powertoys",
            "Version": "0.91.1",
            "Updated": "\/Date(1747763439509)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "scoop-search",
            "Version": "2.1.0",
            "Updated": "\/Date(1748902655226)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "spotify",
            "Version": "1.2.65.255.g85e641b4",
            "Updated": "\/Date(1749039896779)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "unigetui",
            "Version": "3.2.0",
            "Updated": "\/Date(1746640121551)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vlc",
            "Version": "3.0.21",
            "Updated": "\/Date(1738003630210)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscode",
            "Version": "1.100.3",
            "Updated": "\/Date(1748988818085)\/"
        }
    ]
}
