{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": {
                "value": "\/Date(1747816200000)\/",
                "DisplayHint": 2,
                "DateTime": "quarta-feira, 21 de maio de 2025 05:30:00"
            },
            "Manifests": 1389
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1747816178000)\/",
                "DisplayHint": 2,
                "DateTime": "quarta-feira, 21 de maio de 2025 05:29:38"
            },
            "Manifests": 2165
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1737991407224)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "anydesk",
            "Version": "9.5.4",
            "Updated": "\/Date(1747142199864)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "bleachbit",
            "Version": "5.0.0",
            "Updated": "\/Date(1746447516812)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "dark",
            "Version": "3.14.1",
            "Updated": "\/Date(1744892178003)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "discord",
            "Version": "1.0.9188-21",
            "Updated": "\/Date(1744030509001)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "ffmpeg",
            "Version": "7.1.1",
            "Updated": "\/Date(1741868645354)\/"
        },
        {
            "Info": "",
            "Source": null,
            "Name": "firefox",
            "Version": "136.0",
            "Updated": "\/Date(1747777937902)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "flameshot",
            "Version": "12.1.0",
            "Updated": "\/Date(1738031076564)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "gimp",
            "Version": "2.10.38-1",
            "Updated": "\/Date(1742402132605)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.49.0",
            "Updated": "\/Date(1742470036491)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "googlechrome",
            "Version": "136.0.7103.114",
            "Updated": "\/Date(1747398337791)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "innounp",
            "Version": "2.64.4",
            "Updated": "\/Date(1746535983520)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "just",
            "Version": "1.40.0",
            "Updated": "\/Date(1741608391353)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obs-studio",
            "Version": "31.0.3",
            "Updated": "\/Date(1744892237362)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "powertoys",
            "Version": "0.91.1",
            "Updated": "\/Date(1747763439509)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "scoop-search",
            "Version": "2.0.0",
            "Updated": "\/Date(1737991388521)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "spotify",
            "Version": "1.2.63.394.g126b0d89",
            "Updated": "\/Date(1747145991905)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "unigetui",
            "Version": "3.2.0",
            "Updated": "\/Date(1746640121551)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vlc",
            "Version": "3.0.21",
            "Updated": "\/Date(1738003630210)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscode",
            "Version": "1.100.2",
            "Updated": "\/Date(1747398401996)\/"
        }
    ]
}
