{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": {
                "value": "\/Date(1742301095000)\/",
                "DisplayHint": 2,
                "DateTime": "ter‡a-feira, 18 de mar‡o de 2025 09:31:35"
            },
            "Manifests": 1387
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1742301061000)\/",
                "DisplayHint": 2,
                "DateTime": "ter‡a-feira, 18 de mar‡o de 2025 09:31:01"
            },
            "Manifests": 2144
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1737991407224)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "anydesk",
            "Version": "9.0.4",
            "Updated": "\/Date(1739793636197)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "bleachbit",
            "Version": "4.6.2",
            "Updated": "\/Date(1737991544833)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "dark",
            "Version": "3.14",
            "Updated": "\/Date(1738002706840)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "discord",
            "Version": "1.0.9156-20",
            "Updated": "\/Date(1737991623039)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "ffmpeg",
            "Version": "7.1.1",
            "Updated": "\/Date(1741868645354)\/"
        },
        {
            "Info": "",
            "Source": null,
            "Name": "firefox",
            "Version": "136.0",
            "Updated": "\/Date(1742297287413)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "flameshot",
            "Version": "12.1.0",
            "Updated": "\/Date(1738031076564)\/"
        },
        {
            "Info": "Install failed",
            "Source": null,
            "Name": "gimp",
            "Version": null,
            "Updated": "\/Date(1742306105213)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.48.1",
            "Updated": "\/Date(1739793676060)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "googlechrome",
            "Version": "134.0.6998.89",
            "Updated": "\/Date(1741694528599)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "innounp",
            "Version": "2.64.3",
            "Updated": "\/Date(1742178439741)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "just",
            "Version": "1.40.0",
            "Updated": "\/Date(1741608391353)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obs-studio",
            "Version": "31.0.2",
            "Updated": "\/Date(1741608431250)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "powertoys",
            "Version": "0.89.0",
            "Updated": "\/Date(1741175247895)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "scoop-search",
            "Version": "2.0.0",
            "Updated": "\/Date(1737991388521)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "spotify",
            "Version": "1.2.59.514.g834e17d4",
            "Updated": "\/Date(1741972507660)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "unigetui",
            "Version": "3.1.8",
            "Updated": "\/Date(1741973181053)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vlc",
            "Version": "3.0.21",
            "Updated": "\/Date(1738003630210)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscode",
            "Version": "1.98.2",
            "Updated": "\/Date(1741972432645)\/"
        }
    ]
}
